Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: Categories splitting the remainder receive it proportionally to their weights.
de: Kategorien, die sich den Rest teilen, erhalten ihn proportional zu ihrer Gewichtung.
es: Las categorías que se reparten el resto lo reciben proporcionalmente a su peso.
fr: Les catégories qui se partagent le reste le reçoivent proportionnellement à leur poids.
it: Le categorie che si dividono il resto lo ricevono in proporzione al loro peso.
nl: Categorieën die de rest verdelen, ontvangen deze naar verhouding van hun gewicht.
pt_br: As categorias que dividem o restante o recebem proporcionalmente aos seus pesos.

source: Categories with a negative balance in %@. Balances include overspending rolled over from earlier months. Use the action under a category to resolve it, or open the category to review its transactions.
de: Kategorien mit negativem Saldo in %@. Die Salden enthalten aus früheren Monaten übernommene Überschreitungen. Verwenden Sie die Aktion unter einer Kategorie zur Behebung oder öffnen Sie sie, um ihre Transaktionen zu prüfen.
es: Categorías con saldo negativo en %@. Los saldos incluyen los excesos de meses anteriores. Usa la acción de una categoría para resolverlo o ábrela para revisar sus transacciones.
fr: Catégories avec un solde négatif en %@. Les soldes incluent les dépassements reportés des mois précédents. Utilisez l’action sous une catégorie pour la résoudre ou ouvrez-la pour consulter ses transactions.
it: Categorie con saldo negativo in %@. I saldi includono le spese eccessive riportate dai mesi precedenti. Usa l’azione sotto una categoria per risolvere il problema oppure aprila per esaminare le transazioni.
nl: Categorieën met een negatief saldo in %@. Saldi bevatten overschrijdingen die uit eerdere maanden zijn meegenomen. Gebruik de actie onder een categorie om dit op te lossen of open de categorie om de transacties te bekijken.
pt_br: Categorias com saldo negativo em %@. Os saldos incluem gastos excedentes transferidos de meses anteriores. Use a ação sob uma categoria para resolver o problema ou abra-a para revisar suas transações.

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
nl: Categorie
pt_br: Categoria

source: Category Balance
de: Kategoriesaldo
es: Saldo de la categoría
fr: Solde de la catégorie
it: Saldo della categoria
nl: Categoriesaldo
pt_br: Saldo da categoria

source: Category Balances
de: Kategoriesalden
es: Saldos de categorías
fr: Soldes des catégories
it: Saldi delle categorie
nl: Categorieënsaldi
pt_br: Saldos das categorias

source: Category Details
de: Kategoriedetails
es: Detalles de la categoría
fr: Détails de la catégorie
it: Dettagli della categoria
nl: Categoriegegevens
pt_br: Detalhes da categoria

source: Category Funding
de: Kategoriefinanzierung
es: Financiación de categorías
fr: Financement des catégories
it: Finanziamento categorie
nl: Categoriefinanciering
pt_br: Financiamento de categorias

source: Category funding automation couldn't load the budget month: %@
de: Die Finanzierungsautomatisierung konnte den Budgetmonat nicht laden: %@
es: La automatización de financiación no pudo cargar el mes presupuestario: %@
fr: L'automatisation de financement n'a pas pu charger le mois budgétaire : %@
it: L'automazione di finanziamento non ha potuto caricare il mese del budget: %@
nl: De financieringsautomatisering kon de budgetmaand niet laden: %@
pt_br: A automação de financiamento não conseguiu carregar o mês do orçamento: %@

source: Category funding automation couldn't verify the saved transaction: %@
de: Die Finanzierungsautomatisierung konnte die gespeicherte Transaktion nicht prüfen: %@
es: La automatización de financiación no pudo verificar la transacción guardada: %@
fr: L'automatisation de financement n'a pas pu vérifier la transaction enregistrée : %@
it: L'automazione di finanziamento non ha potuto verificare la transazione salvata: %@
nl: De financieringsautomatisering kon de opgeslagen transactie niet controleren: %@
pt_br: A automação de financiamento não conseguiu verificar a transação salva: %@

source: Category Funding runs only for manual expenses entered from the selected account and funds only the required shortfall. Set up a Shortcuts automation that logs tap-to-pay purchases from Apple Wallet, or import Apple Card, Apple Cash and Savings transactions directly.
de: Kategoriefinanzierung läuft nur für manuell erfasste Ausgaben vom ausgewählten Konto und finanziert nur den erforderlichen Fehlbetrag. Richten Sie eine Shortcuts-Automatisierung ein, die Tap-to-Pay-Käufe aus Apple Wallet protokolliert, oder importieren Sie Apple Card-, Apple Cash- und Savings-Transaktionen direkt.
es: La financiación de categorías solo se aplica a los gastos manuales introducidos desde la cuenta seleccionada y financia únicamente el déficit necesario. Configure una automatización de Atajos que registre las compras sin contacto de Apple Wallet, o importe directamente las transacciones de Apple Card, Apple Cash y Savings.
fr: Le financement des catégories ne s'applique qu'aux dépenses manuelles saisies depuis le compte sélectionné et ne finance que le déficit nécessaire. Configurez une automatisation Raccourcis qui enregistre les achats sans contact depuis Apple Wallet, ou importez directement les transactions Apple Card, Apple Cash et Savings.
it: Il finanziamento delle categorie viene applicato solo alle spese manuali inserite dal conto selezionato e copre solo il disavanzo necessario. Configura un'automazione di Comandi Rapidi che registri gli acquisti contactless da Apple Wallet, oppure importa direttamente le transazioni di Apple Card, Apple Cash e Savings.
nl: Categoriefinanciering geldt alleen voor handmatige uitgaven die vanaf de geselecteerde rekening zijn ingevoerd en financiert alleen het benodigde tekort. Stel een Shortcuts-automatisering in die tap-to-pay-aankopen vanuit Apple Wallet registreert, of importeer Apple Card-, Apple Cash- en Savings-transacties rechtstreeks.
pt_br: O financiamento de categorias funciona apenas para despesas manuais inseridas na conta selecionada e financia apenas o déficit necessário. Configure uma automação do Atalhos que registre compras por aproximação do Apple Wallet, ou importe diretamente as transações do Apple Card, Apple Cash e Savings.

source: Category Funding runs only for manual expenses entered from the selected account and funds only the required shortfall. Set up a Shortcuts automation that logs tap-to-pay purchases from Apple Wallet.
de: Kategoriefinanzierung läuft nur für manuell erfasste Ausgaben vom ausgewählten Konto und finanziert nur den erforderlichen Fehlbetrag. Richten Sie eine Shortcuts-Automatisierung ein, die Tap-to-Pay-Käufe aus Apple Wallet protokolliert.
es: La financiación de categorías solo se aplica a los gastos manuales introducidos desde la cuenta seleccionada y financia únicamente el déficit necesario. Configure una automatización de Atajos que registre las compras sin contacto de Apple Wallet.
fr: Le financement des catégories ne s'applique qu'aux dépenses manuelles saisies depuis le compte sélectionné et ne finance que le déficit nécessaire. Configurez une automatisation Raccourcis qui enregistre les achats sans contact depuis Apple Wallet.
it: Il finanziamento delle categorie viene applicato solo alle spese manuali inserite dal conto selezionato e copre solo il disavanzo necessario. Configura un'automazione di Comandi Rapidi che registri gli acquisti contactless da Apple Wallet.
nl: Categoriefinanciering geldt alleen voor handmatige uitgaven die vanaf de geselecteerde rekening zijn ingevoerd en financiert alleen het benodigde tekort. Stel een Shortcuts-automatisering in die tap-to-pay-aankopen vanuit Apple Wallet registreert.
pt_br: O financiamento de categorias funciona apenas para despesas manuais inseridas na conta selecionada e financia apenas o déficit necessário. Configure uma automação do Atalhos que registre compras por aproximação do Apple Wallet.

source: Category Funding Settings
de: Einstellungen für Kategoriefinanzierung
es: Configuración de financiación de categorías
fr: Paramètres de financement des catégories
it: Impostazioni finanziamento categorie
nl: Instellingen voor categoriefinanciering
pt_br: Configurações de financiamento de categorias

source: Category Name
de: Kategoriename
es: Nombre de categoría
fr: Nom de la catégorie
it: Nome categoria
nl: Categorienaam
pt_br: Nome da categoria

source: Category Picker
de: Kategorieauswahl
es: Selector de categorías
fr: Sélecteur de catégories
it: Selettore categorie
nl: Categoriekiezer
pt_br: Seletor de categorias

source: Category Status Dots
de: Kategoriestatuspunkte
es: Puntos de estado de categoría
fr: Points d'état des catégories
it: Puntini di stato categoria
nl: Categoriestatuspunten
pt_br: Pontos de status da categoria

source: Category was not found in the current budget month.
de: Die Kategorie wurde im aktuellen Budgetmonat nicht gefunden.
es: No se encontró la categoría en el mes presupuestario actual.
fr: Catégorie introuvable pour le mois budgétaire actuel.
it: La categoria non è stata trovata nel mese di budget corrente.
nl: Categorie is niet gevonden in de huidige budgetmaand.
pt_br: Categoria não encontrada no mês de orçamento atual.

source: Category: %@ → %@
de: Kategorie: %@ → %@
es: Categoría: %@ → %@
fr: Catégorie : %@ → %@
it: Categoria: %@ → %@
nl: Categorie: %@ → %@
pt_br: Categoria: %@ → %@

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica
nl: Wijzig
pt_br: Alterar

source: Change Selection
de: Auswahl ändern
es: Cambiar selección
fr: Modifier la sélection
it: Modifica selezione
nl: Selectie wijzigen
pt_br: Alterar seleção

source: Check Passed
de: Prüfung bestanden
es: Comprobación superada
fr: Vérification réussie
it: Controllo superato
nl: Controle geslaagd
pt_br: Verificação aprovada

source: Check remaining available budget for a category in Actuali.
de: Verbleibendes verfügbares Budget für eine Kategorie in Actuali prüfen.
es: Consulta el presupuesto disponible restante de una categoría en Actuali.
fr: Consultez le budget disponible restant pour une catégorie dans Actuali.
it: Controlla il budget disponibile rimanente per una categoria in Actuali.
nl: Controleer het resterende beschikbare budget voor een categorie in Actuali.
pt_br: Verifique o orçamento disponível restante de uma categoria no Actuali.

source: Check Templates
de: Vorlagen prüfen
es: Comprobar plantillas
fr: Vérifier les modèles
it: Controlla modelli
nl: Sjablonen controleren
pt_br: Verificar modelos

source: Check the current balance of an account in Actuali.
de: Aktuellen Kontostand eines Kontos in Actuali prüfen.
es: Consulta el saldo actual de una cuenta en Actuali.
fr: Consultez le solde actuel d'un compte dans Actuali.
it: Controlla il saldo attuale di un conto in Actuali.
nl: Controleer het huidige saldo van een rekening in Actuali.
pt_br: Verifique o saldo atual de uma conta no Actuali.

source: Checking
de: Girokonto
es: Cuenta corriente
fr: Courant
it: Conto corrente
nl: Betaalrekening
pt_br: Conta corrente

source: Choose Folder
de: Ordner auswählen
es: Elegir carpeta
fr: Choisir un dossier
it: Scegli cartella
nl: Kies map
pt_br: Escolher pasta

source: Clean
de: Sauber
es: Limpio
fr: Simplifié
it: Pulito
nl: Schoon
pt_br: Limpo

source: Cleanup pool "%@" has no matching sink categories.
de: Der Bereinigungspool „%@“ hat keine passenden Zielkategorien.
es: El grupo de limpieza «%@» no tiene categorías de destino coincidentes.
fr: Le pool de nettoyage « %@ » n’a aucune catégorie de destination correspondante.
it: Il pool di pulizia "%@" non ha categorie di destinazione corrispondenti.
nl: Opschoningspool '%@' heeft geen overeenkomende doelcategorieën.
pt_br: O pool de limpeza "%@" não tem categorias de destino correspondentes.

source: Clear all %lld recorded locations for %@?
de: Alle %lld aufgezeichneten Standorte für %@ löschen?
es: ¿Borrar las %lld ubicaciones registradas de %@?
fr: Supprimer les %lld lieux enregistrés pour %@ ?
it: Cancellare tutte le %lld posizioni registrate per %@?
nl: Alle %lld opgenomen locaties wissen voor %@?
pt_br: Apagar os %lld locais registrados de %@?

source: Clear All Locations
de: Alle Standorte löschen
es: Borrar todas las ubicaciones
fr: Supprimer tous les lieux
it: Cancella tutte le posizioni
nl: Wis alle locaties
pt_br: Apagar todos os locais

source: Clear text
de: Text löschen
es: Borrar el texto
fr: Effacer le texte
it: Cancella testo
nl: Tekst wissen
pt_br: Apagar texto

source: Cleared
de: Gebucht
es: Conciliado
fr: Pointée
it: Contabilizzata
nl: Geboekt
pt_br: Compensado

source: Cleared %lld / %lld
de: Beglichen %lld / %lld
es: Pagadas %lld / %lld
fr: Réglés %lld / %lld
it: Saldate %lld / %lld
nl: Betaald %lld / %lld
pt_br: Quitadas %lld / %lld

source: Cleared Balance
de: Gebuchter Saldo
es: Saldo conciliado
fr: Solde lettré
it: Saldo contabilizzato
nl: Geboekt saldo
pt_br: Saldo compensado

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pt_br: Fechar

source: Close Budget Summary
de: Budgetübersicht schließen
es: Cerrar resumen del presupuesto
fr: Fermer le résumé du budget
it: Chiudi il riepilogo del budget
nl: Budgetoverzicht sluiten
pt_br: Fechar resumo do orçamento

source: Closed Accounts
de: Geschlossene Konten
es: Cuentas cerradas
fr: Comptes clôturés
it: Conti chiusi
nl: Gesloten rekeningen
pt_br: Contas encerradas

source: Collapse All Groups
de: Alle Gruppen einklappen
es: Contraer todos los grupos
fr: Réduire tous les groupes
it: Comprimi tutti i gruppi
nl: Alle groepen samenvouwen
pt_br: Recolher todos os grupos

source: Collapse Groups
de: Gruppen einklappen
es: Contraer grupos
fr: Réduire les groupes
it: Comprimi gruppi
nl: Groepen samenvouwen
pt_br: Recolher grupos

source: collapsed
de: eingeklappt
es: contraído
fr: réduit
it: compresso
nl: samengevouwen
pt_br: recolhido

source: Collapses this section
de: Diesen Abschnitt einklappen
es: Contrae esta sección
fr: Réduit cette section
it: Comprimi questa sezione
nl: Deze sectie inklappen
pt_br: Recolhe esta seção

source: Color picker
de: Farbauswahl
es: Selector de color
fr: Sélecteur de couleur
it: Selettore del colore
nl: Kleurkiezer
pt_br: Seletor de cor

source: Color picker information
de: Informationen zur Farbauswahl
es: Información del selector de color
fr: Informations sur le sélecteur de couleur
it: Informazioni sul selettore del colore
nl: Informatie over kleurkiezer
pt_br: Informações do seletor de cor

source: Comma-separated values
de: Durch Kommas getrennte Werte
es: Valores separados por comas
fr: Valeurs séparées par des virgules
it: Valori separati da virgole
nl: Komma's gescheiden waarden
pt_br: Valores separados por vírgulas

# common.addNote
source: Add Note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
it: Aggiungi nota
nl: Notitie toevoegen
pt_br: Adicionar nota

# common.amount
source: Amount
de: Menge
es: Importe
fr: Montant
it: Quantità
nl: Hoeveelheid
pt_br: Valor

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pt_br: Cancelar

# common.create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Aanmaken
pt_br: Criar

# common.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir

# common.done
source: Done
de: Erledigt
es: Listo
fr: Terminé
it: Fatto
nl: Klaar
pt_br: Concluído

# common.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pt_br: Editar

# common.note
source: Note
de: Notiz
es: Nota
it: Nota
nl: Opmerking
pt_br: Nota

# common.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan
pt_br: Salvar

source: Compact
de: Kompakt
es: Compacto
it: Compatto
pt_br: Compacto

source: Completed
de: Abgeschlossen
es: Completada
fr: Terminée
it: Completata
nl: Voltooid
pt_br: Concluída

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
nl: Configuratie
pt_br: Configuração

source: Configure Cards
de: Karten konfigurieren
es: Configurar tarjetas
fr: Configurer les cartes
it: Configura carte
nl: Kaarten configureren
pt_br: Configurar cartões

source: Configure Credit Cards
de: Kreditkarten konfigurieren
es: Configurar tarjetas de crédito
fr: Configurer les cartes de crédit
it: Configura carte di credito
nl: Creditcards configureren
pt_br: Configurar cartões de crédito

source: Configure your dashboard in the Actual Budget webapp; it will sync here.
de: Konfigurieren Sie Ihr Dashboard in der Actual Budget-Webapp; es wird hier synchronisiert.
es: Configure su panel en la aplicación web de Actual Budget; se sincronizará aquí.
fr: Configurez votre tableau de bord dans l'application web Actual Budget ; il sera synchronisé ici.
it: Configura la tua dashboard nella webapp Actual Budget; verrà sincronizzato qui.
nl: Configureer uw dashboard in de Actual Budget webapp; het wordt hier gesynchroniseerd.
pt_br: Configure seu painel no app web do Actual Budget; ele será sincronizado aqui.

source: Configured Credit Cards
de: Konfigurierte Kreditkarten
es: Tarjetas de crédito configuradas
fr: Cartes de crédit configurées
it: Carte di credito configurate
nl: Geconfigureerde creditcards
pt_br: Cartões de crédito configurados

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
it: Collegare
nl: Verbinden
pt_br: Conectar

source: Connect Apple Wallet
de: Apple Wallet verbinden
es: Conectar Apple Wallet
fr: Connecter Apple Wallet
it: Connetti Apple Wallet
nl: Apple Wallet koppelen
pt_br: Conectar Apple Wallet

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Collegato
nl: Aangesloten
pt_br: Conectado

source: Connecting…
de: Verbindung wird hergestellt…
es: Conectando…
fr: Connexion…
it: Connessione…
nl: Verbinden…
pt_br: Conectando…

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
nl: Verbinding
pt_br: Conexão

source: Connection & Data
de: Verbindung und Daten
es: Conexión y datos
fr: Connexion et données
it: Connessione e dati
nl: Verbinding en gegevens
pt_br: Conexão e dados

source: Contact
de: Kontakt
es: Contacto
it: Contatto
pt_br: Contato

source: Contributions
de: Beiträge
es: Contribuciones
it: Contributi
nl: Bijdragen
pt_br: Contribuições

source: Conventional Amount Entry
de: Konventionelle Betragseingabe
es: Entrada de importes convencional
fr: Saisie des montants conventionnelle
it: Inserimento importi convenzionale
nl: Conventionele bedraginvoer
pt_br: Entrada de valores convencional

source: Conventional Amount Entry types amounts whole — 324 for 324.00 — instead of filling cents first. Hide Balances masks amounts across the app. Start Page takes effect the next time the app opens.
de: Die konventionelle Betragseingabe erfasst ganze Beträge — 324 für 324,00 — statt zuerst die Cent zu füllen. Salden ausblenden maskiert Beträge in der gesamten App. Die Startseite wird beim nächsten Öffnen der App wirksam.
es: La entrada convencional introduce los importes completos — 324 para 324,00 — en lugar de rellenar primero los céntimos. Ocultar saldos oculta los importes en toda la app. La página de inicio se aplicará la próxima vez que abras la app.
fr: La saisie conventionnelle entre les montants en unités — 324 pour 324,00 — au lieu de remplir d'abord les centimes. Masquer les soldes cache les montants dans toute l'app. La page de démarrage prend effet à la prochaine ouverture de l'app.
it: L'inserimento convenzionale immette gli importi interi — 324 per 324,00 — invece di compilare prima i centesimi. Nascondi saldi nasconde gli importi in tutta l'app. La pagina iniziale avrà effetto alla prossima apertura dell'app.
nl: Conventionele bedraginvoer voert bedragen als hele eenheden in — 324 voor 324,00 — in plaats van eerst de centen in te vullen. Saldi verbergen maskeert bedragen in de hele app. De startpagina wordt actief wanneer je de app de volgende keer opent.
pt_br: A entrada convencional digita valores inteiros — 324 para 324,00 — em vez de preencher primeiro os centavos. Ocultar saldos mascara os valores em todo o app. A página inicial entra em vigor na próxima vez que o app for aberto.

source: Copy a previous month
de: Einen vorherigen Monat kopieren
es: Copiar un mes anterior
fr: Copier un mois précédent
it: Copia un mese precedente
nl: Een vorige maand kopiëren
pt_br: Copiar um mês anterior

source: Copy last month's budget
de: Budget des letzten Monats kopieren
es: Copiar el presupuesto del mes pasado
fr: Copier le budget du mois dernier
it: Copia il budget del mese scorso
nl: Budget van vorige maand kopiëren
pt_br: Copiar o orçamento do mês passado

source: Could not access security-scoped destination
de: Auf das sicherheitsbezogene Ziel konnte nicht zugegriffen werden
es: No se pudo acceder al destino con acceso protegido
fr: Impossible d’accéder à la destination sécurisée
it: Impossibile accedere alla destinazione con ambito di sicurezza
nl: Toegang tot de beveiligde bestemming is niet mogelijk
pt_br: Não foi possível acessar o destino com acesso protegido

source: Could not load reports
de: Berichte konnten nicht geladen werden
es: No se pudieron cargar los informes
fr: Impossible de charger les rapports
it: Impossibile caricare i report
nl: Rapporten konden niet worden geladen
pt_br: Não foi possível carregar os relatórios

source: Could not start the sign-in session
de: Die Anmeldesitzung konnte nicht gestartet werden
es: No se pudo iniciar la sesión de inicio de sesión
fr: Impossible de démarrer la session de connexion
it: Impossibile avviare la sessione di accesso
nl: Kan de aanmeldsessie niet starten
pt_br: Não foi possível iniciar a sessão de login

source: Couldn't automatically fund %@: %@
de: %@ konnte nicht automatisch finanziert werden: %@
es: No se pudo financiar automáticamente %@: %@
fr: Impossible de financer automatiquement %@ : %@
it: Impossibile finanziare automaticamente %@: %@
nl: Kan %@ niet automatisch financieren: %@
pt_br: Não foi possível financiar %@ automaticamente: %@

source: Couldn't automatically fund %@: the funding category doesn't have enough available.
de: %@ konnte nicht automatisch finanziert werden: Die Finanzierungskategorie verfügt nicht über genügend verfügbare Mittel.
es: No se pudo financiar automáticamente %@: la categoría de financiación no tiene fondos suficientes.
fr: Impossible de financer automatiquement %@ : la catégorie de financement n'a pas assez de fonds disponibles.
it: Impossibile finanziare automaticamente %@: la categoria di finanziamento non ha fondi sufficienti.
nl: Kan %@ niet automatisch financieren: de financieringscategorie heeft niet genoeg geld beschikbaar.
pt_br: Não foi possível financiar %@ automaticamente: a categoria de financiamento não tem saldo suficiente.

source: Couldn't automatically fund %@: the selected funding category is unavailable.
de: %@ konnte nicht automatisch finanziert werden: Die ausgewählte Finanzierungskategorie ist nicht verfügbar.
es: No se pudo financiar automáticamente %@: la categoría de financiación seleccionada no está disponible.
fr: Impossible de financer automatiquement %@ : la catégorie de financement sélectionnée est indisponible.
it: Impossibile finanziare automaticamente %@: la categoria di finanziamento selezionata non è disponibile.
nl: Kan %@ niet automatisch financieren: de geselecteerde financieringscategorie is niet beschikbaar.
pt_br: Não foi possível financiar %@ automaticamente: a categoria de financiamento selecionada está indisponível.
